Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuorisoneuvostolle_rahoitus_kouluvierailuihin_seka_saamenkielisen_nuorisokulttuurin_kartoittamiseen_ja_kehittamiseen.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvostolle rahoitus kouluvierailuihin sekä saamenkielisen nuorisokulttuurin kartoittamiseen ja kehittämiseen
sme: Nuoraidráđđái ruhtadeapmi skuvlagalledemiide sihke sámegielat nuoraidkultuvrra kártemii ja ovddideapmái

source: Saamelaiskäräjien nuorisoneuvosto on saanut rahoituksen kahdelle hankkeelle.
sme: Sámedikki nuoraidráđđi lea ožžon ruhtadeami guovtte prošektii.

source: Opetus- ja kulttuuriministeriön rahoittamalla Dihtosis- saamelaiskouluvierailut hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
sme: Oahpahus- ja kulturministeriija ruhtadan Dihtosis- sámi skuvlagalledeamit prošeavttain dahkko sámekultuvrra oahpisin skuvllain.

source: Pohjoisimman Lapin Leaderin rahoittamassa De!
sme: Davimus Lappi Leader ruhtadan De!

source: -hankkeessa kartoitetaan saamenkielisen vapaa-ajan toimien tarve ja toteuttajat sekä innostetaan tuottamaan saamenkielistä nuorisokulttuuria.
sme: –prošeavttas kártejuvvojit sámegielat asttuáigge doaimmaid dárbu ja lágideaddjit ja maiddái movttiidahtto dasa, ahte buvttaduvvo sámegielat nuoraidkultuvra.

source: Hankkeisiin palkataan työntekijät ja haku paikkoihin alkaa pian.
sme: Prošeavttaide bálkáhuvvojit bargit ja ohcan báikkiide álgá fargga.

source: – Iloitsen, että olemme saaneet rahoituksen sekä saamelaisnuorille että valtaväestön nuorille kohdistettuun toimintaan.
sme: – Illudan, ahte leat ožžon ruhtadeami sihke sámenuoraide ja váldoálbmoga nuoraide dárkkuhuvvon doibmii.

source: Saamenkieliselle nuorten vapaa-ajan toiminnalle on kysyntää, samoin kuin valtaväestön tietotason lisäämiselle, nuorisoneuvoston puheenjohtaja Risten Mustonen sanoo.
sme: Sámegielat nuoraid asttuáigge doibmii lea jearru, nugo maiddái váldoálbmoga diehtodási lasiheapmái, nuoraidráđi ságajođiheaddji Risten Mustonen muitala.

source: Opetus- ja kulttuuriministeriö on myöntänyt Dihtosis- saamelaiskouluvierailut hankkeen ensimmäiselle vuodelle rahoitusta 56 000 euroa.
sme: Oahpahus- ja kulturministeriija lea mieđihan Dihtosis- sámi skuvlagalledeamit prošeavtta vuosttas jahkái ruhtadeami 56 000 euro.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
sme: Prošeavtta áigge dahkkojuvvo sámekultuvrra oahpisin skuvllain.

source: Hankkeessa luodaan kouluvierailuja varten materiaalit, tehdään kouluvierailuja sekä lanseerataan saamelaisten kansallispäivä valtakunnallisena teemapäivänä Suomen kouluissa.
sme: Prošeavtta olis ráhkaduvvojit skuvlagalledemiid várás materiálat, dahkkojit skuvlagalledeamit ja maiddái ovddiduvvo sámiid álbmotbeaivi riikkadási temábeaivin Suoma skuvllain.

source: Hankkeen kohderyhmänä ovat ensimmäisenä vuonna oppilaat ja toisena vuonna opettajat, rehtorit ja opot.
sme: Prošeavtta ulbmiljoavkun leat vuosttas jagi oahppit ja nuppi jagi oahpaheaddjit, rektorat ja opot.

source: Hankkeen tavoitteena on lisätä tietämystä saamelaisista valtaväestön lasten ja nuorten parissa ja tätä kautta ehkäistä erityisesti saamelaislapsiin ja -nuoriin kohdistuvaa syrjintää ja kiusaamista.
sme: Prošeavtta dárkkuhussan lea lasihit dieđu sápmelaččaid birra váldoálbmoga mánáid ja nuoraid gaskavuođas ja dan bokte eastadit erenomážit sámemánáide ja -nuoraide čuohcci vealaheami ja givssideami.

source: Yhteistyökumppanina hankkeessa toimii Nuorten Akatemia.
sme: Oktasašbargoguoibmin prošeavttas doaibmá Nuoraid Akatemiija.

source: Pohjoisimman Lapin Leader on myöntänyt rahoituksen De!
sme: Davimus Lappi Leader lea mieđihan ruhtadeami De!

source: -Saamenkielisen nuorisokulttuurin kartoitus ja kehittäminen hankkeelle, jonka kokonaiskustannukset ovat 80 000 euroa.
sme: -Sámegielat nuoraidkultuvrra kárten ja ovddideapmi prošektii, man ollesgolut leat 80 000 euro.

source: Hankkeen tarkoituksena on kartoittaa saamelaisalueen kotiseutualueella sekä muualla Suomessa saamenkielisten vapaa-ajan toimien tarve ja toteuttajat sekä innostaa eri toimijoita tuottamaan saamenkielistä nuorisokulttuuria.
sme: Prošeavtta dárkkuhussan lea kártet sámiid ruovttuguovllus sihke eará sajis Suomas sámegielat asttuáigge doaimmaid dárbbu ja lágideaddjiid ja maiddái movttiidahttit dasa, ahte sierra doaibmit buvttadit sámegielat nuoraidkultuvrra.

source: Hankkeessa mallinnetaan erilaisia vapaa-ajantoimintoja saamelaisten kotiseutualueella alueella.
sme: Prošeavttas govviduvvojit iešguđetlágan asttuáiggedoaimmat sámiid ruovttuguovllus.

source: Hankkeen tavoitteena on kartoituksen tuloksien pohjalta saada Saamelaiskäräjien nuorisoneuvoston toiminta-avustukseen pysyvä rahoitus saamenkieliselle nuorisokulttuurille, jotta saamenkieliset vapaa-ajantoiminta olisi pysyvää ja systemaattista.
sme: Prošeavtta figgamuššan lea kártema bohtosiid vuođul oažžut Sámedikki nuoraidráđi doaibmandoarjagii bissovaš ruhtadeami sámegielat nuoraidkultuvrii, vuoi sámegielat asttuáiggedoaibma livččii bissovaš ja systemáhtalaš.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien nuorisosihteeri Kaisa Tapiola-Länsman puh. 050 382 51 79, kaisa.tapiola-lansman(at)samediggi.fi
sme: Sámedikki nuoraidčálli Kaisa Tapiola-Länsman tel. 050 382 51 79, kaisa.tapiola-lansman(at)samediggi.fi

source: Nuorisoneuvoston puheenjohtaja Risten Mustonen 040 529 6093, risten.mustonen(at)samediggi.fi
sme: Nuoraidráđi ságajođiheaddji Risten Mustonen tel. 040 529 6093, risten.mustonen(at)samediggi.fi
